Repository: aurelienthimotyroux-gif/ohlalatoursbogota
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Hautement recommandé. Alejandra et son père ont été très sympa...t à notre écoute à tout moment. Expérience 100%% recommandée !
es: Muy recomendado. Alejandra y su padre fueron muy amables y atentos en todo momento. ¡Experiencia 100%% recomendada!

source: Image précédente
es: Imagen anterior

source: Image suivante
es: Imagen siguiente

source: Informations pratiques
es: Información práctica

source: Je propose des visites guidées à Bogotá avec un guide francop... qu’un service de transport (taxi/van) et transferts aéroport.
es: Propongo visitas guiadas en Bogotá con guía francófono, así como servicio de transporte (taxi/van) y traslados al aeropuerto.

source: Récits historiques, culturels et spirituels
es: Relatos históricos, culturales y espirituales

source: Réservez une visite guidée : Candelaria, Monserrate, Zipaquirá...nca café. Paiement PayPal, guide francophone/anglais/espagnol.
es: Reserva una visita guiada: Candelaria, Monserrate, Zipaquirá, cascada La Chorrera y finca cafetera. Pago con PayPal, guía en francés/inglés/español.

source: Réservez votre visite guidée à Bogotá : Candelaria, Monserrate... Guide francophone/anglais/espagnol. Paiement PayPal sécurisé.
es: Reserva tu visita guiada en Bogotá: Candelaria, Monserrate, Zipaquirá... Guía en francés/inglés/español. Pago seguro con PayPal.

source: Service de transport privé
es: Servicio de transporte privado

source: Tours privés à Bogotá : Candelaria, Monserrate, Zipaquirá, La ...et espagnol. Transport/van et transferts aéroport disponibles.
es: Tours privados en Bogotá: Candelaria, Monserrate, Zipaquirá, La Chorrera y finca cafetera. En francés, inglés y español. Transporte/van y traslados disponibles.

source: Tours privés à Bogotá – Candelaria, Monserrate, Zipaquirá, café
es: Tours privados en Bogotá – Candelaria, Monserrate, Zipaquirá, café

source: Visites guidées à Bogotá avec Alejandra, guide locale. Tours p...irá, café (Hacienda Coloma), transport et transferts aéroport.
es: Visitas guiadas en Bogotá con Alejandra, guía local. Tours privados en francés, inglés y español: Candelaria, Monserrate, Zipaquirá, café (Hacienda Coloma), transporte y traslados al aeropuerto.

source: © 2025 - Tous droits réservés
es: © 2025 - Todos los derechos reservados

source: Le temps peut fortement varier selon le trafic : pensez à réserver avec une marge d’avance.
es: El tiempo de viaje puede variar mucho según el tráfico; reserva con suficiente margen de antelación.

source: Grimpez au sommet le plus emblématique de Bogotá et vivez une expérience unique qui mêle nature, histoire et spiritualité. Nous monterons en téléphérique pour profiter de l’une des plus belles vues sur la capitale, entourés par la luxuriante végétation andine. Au sommet, nous visiterons le Sanctuaire du Señor Caído, haut lieu de ferveur spirituelle, avant de parcourir ses alentours pour admirer le paysage, l’architecture et les traditions qui font de Monserrate un site incontournable.
es: Asciende al pico más emblemático de Bogotá y vive una experiencia única que combina naturaleza, historia y espiritualidad. Subiremos en teleférico para disfrutar de una de las mejores vistas de la capital, rodeados de la exuberante vegetación andina. En la cima, visitaremos el Santuario del Señor Caído, lugar de gran devoción, y recorreremos los alrededores para admirar el paisaje, la arquitectura y las tradiciones que hacen de Monserrate un sitio imprescindible.

source: Service de Transport — Hôtel ⇄ Aéroport Bogotá
es: Servicio de Transporte — Hotel ⇄ Aeropuerto de Bogotá

source: Transfert privé hôtel ⇄ aéroport à Bogotá. Chauffeur professionnel, prix fixe 60 000 COP pour 1 à 4 personnes. Réservation par WhatsApp ou e-mail.
es: Traslado privado hotel ⇄ aeropuerto en Bogotá. Conductor profesional, precio fijo 60.000 COP para 1 a 4 personas. Reserva por WhatsApp o correo electrónico.

source: Transfert privé et sécurisé depuis/vers votre hébergement. Prix fixe 60 000 COP (1 à 4 personnes).
es: Traslado privado y seguro desde/hacia su alojamiento. Precio fijo 60.000 COP (1 a 4 personas).

source: Transfert privé, ponctuel et sécurisé
es: Traslado privado, puntual y seguro

source: Profitez d’un trajet confortable entre votre hébergement et l’aéroport El Dorado (BOG). Chauffeur professionnel et courtois, prise en charge à l’heure et service porte-à-porte.
es: Disfruta de un trayecto cómodo entre tu alojamiento y el aeropuerto El Dorado (BOG). Conductor profesional y amable, recogida puntual y servicio puerta a puerta.

source: Chauffeur professionnel, véhicule propre et assuré
es: Conductor profesional, vehículo limpio y asegurado

source: Prise en charge à votre hôtel/appartement
es: Recogida en tu hotel/apartamento

source: Trajet direct vers l’aéroport (ou inversement)
es: Trayecto directo al aeropuerto (o viceversa)

source: Assistance pour les bagages
es: Asistencia con el equipaje

source: Prix fixe
es: Precio fijo

source: 1 à 4 personnes
es: 1 a 4 personas

source: Durée
es: Duración

source: Langues
es: Idiomas

source: Tarif
es: Tarifa

source: Réservez facilement par WhatsApp ou e-mail. Indiquez la date, l’heure de prise en charge, le numéro de vol et le nombre de passagers.
es: Reserva fácilmente por WhatsApp o correo electrónico. Indica la fecha, la hora de recogida, el número de vuelo y el número de pasajeros.

source: Réserver sur WhatsApp
es: Reservar por WhatsApp

source: Réserver par e-mail
es: Reservar por correo electrónico

source: Besoin d’un siège enfant, d’un van ou d’horaires très matinaux ? Dites-le nous lors de la réservation.
es: ¿Necesitas una silla infantil, una furgoneta o horarios muy tempranos? Dínoslo al reservar.

source: Service de transport privé à Bogotá
es: Servicio de transporte privado en Bogotá

source: Transfert privé hôtel ⇄ aéroport à Bogotá. Prix fixe 60 000 COP pour 1 à 4 personnes.
es: Traslado privado hotel ⇄ aeropuerto en Bogotá. Precio fijo 60.000 COP para 1 a 4 personas.

source: Découvrez une aventure inoubliable au cœur des montagnes andines et contemplez La Chorrera, la plus haute cascade du pays. Nous emprunterons des sentiers bordés d’une végétation luxuriante, en observant la richesse de la faune et de la flore locales. Tout au long de la randonnée, nous profiterons de paysages spectaculaires jusqu’à atteindre la chute vertigineuse de plus de 590 mètres, un spectacle naturel à couper le souffle.
es: Emprende una aventura inolvidable en el corazón de las montañas andinas y contempla La Chorrera, la cascada más alta del país. Recorreremos senderos bordeados de vegetación exuberante, observando la riqueza de la fauna y la flora locales. A lo largo de la caminata, disfrutaremos de paisajes espectaculares hasta llegar al salto vertiginoso de más de 590 metros, un espectáculo natural que te dejará sin aliento.

source: Téléphone (WhatsApp de préférence)
es: Teléfono (preferiblemente WhatsApp)

source: Ex. +33 6 12 34 56 78
es: Ej. +57 310 123 4567

source: Pays
es: País

source: France, Canada, Colombie...
es: Francia, Canadá, Colombia...

source: Nombre de personnes
es: Número de personas

source: Maximum 6 personnes
es: Máximo 6 personas

source: (max)
es: (máx)

source: Merci ! Votre réservation a bien été prise en compte. Un email de confirmation vous a été envoyé.
es: ¡Gracias! Hemos recibido tu reserva. Se te ha enviado un correo de confirmación.

source: Merci de remplir nom, email, date et tour.
es: Por favor completa nombre, correo electrónico, fecha y tour.

source: Petit souci technique, réessaie dans quelques secondes.
es: Ha ocurrido un problema técnico, por favor inténtalo de nuevo en unos segundos.

source: Payer maintenant par PayPal
es: Pagar ahora con PayPal

source: Le paiement est sécurisé via PayPal. Le montant est calculé automatiquement selon le tour et le nombre de personnes.
es: El pago está asegurado a través de PayPal. El monto se calcula automáticamente según el tour y el número de personas.

source: Tarif : 65 USD / personne (1 pers.) • 55 USD / personne dès 2 à 6 personnes
es: Tarifa: 65 USD / persona (1 persona) • 55 USD / persona desde 2 hasta 6 personas

source: Tarif : 120 USD / personne (1 pers.) • 100 USD / personne (2 pers.) • 90 USD / personne dès 3 à 6 personnes
es: Tarifa: 120 USD / persona (1 persona) • 100 USD / persona (2 personas) • 90 USD / persona desde 3 hasta 6 personas

source: Tarif : 150 USD / personne (1 pers.) • 105 USD / personne (2 pers.) • 95 USD / personne dès 3 à 6 personnes
es: Tarifa: 150 USD / persona (1 persona) • 105 USD / persona (2 personas) • 95 USD / persona desde 3 hasta 6 personas

source: Tarif : 125 USD / personne (1 pers.) • 115 USD / personne (2 à 3 pers.) • 100 USD / personne dès 4 à 6 personnes
es: Tarifa: 125 USD / persona (1 persona) • 115 USD / persona (2 a 3 personas) • 100 USD / persona desde 4 hasta 6 personas

source: Tarif : 40 USD / personne (1 pers.) • 35 USD / personne (2 à 3 pers.) • 33 USD / personne dès 4 à 6 personnes
es: Tarifa: 40 USD / persona (1 persona) • 35 USD / persona (2 a 3 personas) • 33 USD / persona desde 4 hasta 6 personas

source: Randonnée de niveau moyen à environ 2 500 m d’altitude. Prévoir des vêtements adaptés, de bonnes chaussures de marche et un change.
es: Caminata de nivel medio a unos 2 500 m de altitud. Se recomienda llevar ropa adecuada, buen calzado para caminar y ropa de repuesto.
