Repository: aurelienthimotyroux-gif/ohlalatoursbogota
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Accueil
es: Inicio

source: Visites guidées à Bogotá – Guide francophone & tours privés
es: Visitas guiadas en Bogotá – Guía francófono y tours privados

source: Découvrez Bogotá : Candelaria, Monserrate, Zipaquirá, café à Hacienda Coloma. Visites en français, anglais et espagnol. Transferts aéroport, chauffeur/van privé.
es: Descubre Bogotá: Candelaria, Monserrate, Zipaquirá, café en Hacienda Coloma. Visitas en francés, inglés y español. Traslados al aeropuerto, chófer/van privado.

source: Choix de la langue
es: Selección de idioma

source: Navigation principale
es: Navegación principal

source: Bienvenue à Bogotá !
es: ¡Bienvenido a Bogotá!

source: Ouvrir le menu
es: Abrir menú

source: Nos tours
es: Nuestros tours

source: Service de Transport
es: Servicio de transporte

source: Réservation
es: Reserva

source: Je suis Alejandra, guide locale passionnée, et je vous invite à découvrir une Bogotá authentique, vibrante et pleine de vie.
es: Soy Alejandra, guía local apasionada, y te invito a descubrir una Bogotá auténtica, vibrante y llena de vida.

source: À travers mes visites en petits groupes, nous explorerons son histoire, sa culture et ses saveurs : balades dans les quartiers historiques, expériences culinaires, escapades en pleine nature et excursions uniques aux alentours, comme la célèbre Cathédrale de sel de Zipaquirá.
es: A través de mis visitas en grupos pequeños, exploraremos su historia, su cultura y sus sabores: paseos por barrios históricos, experiencias gastronómicas, escapadas a la naturaleza y excursiones únicas en los alrededores, como la famosa Catedral de Sal de Zipaquirá.

source: Plus qu’une simple visite, je vous propose une immersion vivante et chaleureuse, une expérience à vivre, un instant d'émotion, une experience qui voyage avec vous.
es: Más que una simple visita, le propongo una inmersión viva y acogedora, una experiencia para vivir, un instante de emoción, una experiencia que viaja con usted.

source: Je propose des visites guidées à Bogotá avec un guide francophone, des tours privés vers la Candelaria, Monserrate et Zipaquirá, ainsi qu’un service de transport (taxi/van) et transferts aéroport.
es: Ofrezco visitas guiadas en Bogotá con guía francófono, tours privados a La Candelaria, Monserrate y Zipaquirá, además de servicio de transporte (taxi/van) y traslados al aeropuerto.

source: Voir les types de visites
es: Ver tipos de visitas

source: Réserver maintenant
es: Reservar ahora

source: Contact
es: Contacto

source: Email
es: Correo electrónico

source: N’hésitez pas à me contacter pour toute question ou réservation.
es: No dudes en contactarme para cualquier consulta o reserva.

source: À votre tour de laisser un joli commentaire
es: Ahora te toca a ti dejar un bonito comentario

source: Votre nom et pays
es: Tu nombre y país

source: Votre commentaire
es: Tu comentario

source: Votre note
es: Tu calificación

source: Envoyer
es: Enviar

source: Avis des voyageurs
es: Opiniones de viajeros

source: Lire plus
es: Leer más

source: Lire moins
es: Leer menos

source: Alejandra, votre guide à Bogotá
es: Alejandra, tu guía en Bogotá

source: L’expérience est super. Alejandra prend son temps pour nous expliquer et répondre à nos questions.
es: La experiencia es excelente. Alejandra se toma su tiempo para explicar y responder a nuestras preguntas.

source: Recommandé. La communication avec Alejandra était excellente avant et pendant, tout ce qui était décrit était respecté et toujours à l'écoute de nos besoins. C’est probablement un lieu que vous devez visiter si vous venez à Bogotá : belles vues et cathédrale de sel à couper le souffle.
es: Recomendado. La comunicación con Alejandra fue excelente antes y durante; cumplió todo lo prometido y siempre estuvo atenta a nuestras necesidades. Un lugar que debes visitar en Bogotá: hermosas vistas y una catedral de sal impresionante.

source: Expérience incroyable ! Alejandra et son père (Omar) ont pris soin des besoins spéciaux de mon mari, et tout a été fait à 100%%. La Catedral de Sal, la cuisine traditionnelle à Brasas del Llano : une expérience culturelle 5 étoiles. Nous recommandons Alejandra si vous voulez une visite avec une amie. Merci beaucoup, à la prochaine !
es: ¡Experiencia increíble! Alejandra y su padre (Omar) atendieron las necesidades especiales de mi marido y todo salió perfecto. La Catedral de Sal y la comida tradicional en Brasas del Llano: una experiencia cultural de cinco estrellas. Recomendamos a Alejandra si quieres una visita con una amiga. ¡Muchas gracias, hasta la próxima!

source: Alejandra et son père sont extraordinaires et nous ont offert une très belle journée à Zipaquirá. Nous repartons avec d’excellents souvenirs. Merci !
es: Alejandra y su padre son extraordinarios y nos brindaron un día precioso en Zipaquirá. Nos vamos con excelentes recuerdos. ¡Gracias!

source: Merci beaucoup pour votre gentillesse et votre disponibilité. Super recommandé.
es: Muchas gracias por su amabilidad y disponibilidad. Súper recomendado.

source: Alejandra et son père Omar ont été des hôtes parfaits, très attentifs à ma manière de vouloir profiter de la visite.
es: Alejandra y su padre Omar fueron anfitriones perfectos, muy atentos a cómo quería disfrutar la visita.

source: Nous recommandons cette expérience. Nous avons passé un excellent moment. Alejandra et son père sont polis et sympathiques.
es: Recomendamos esta experiencia. Lo pasamos genial. Alejandra y su padre son amables y cordiales.

source: Hautement recommandé. Alejandra et son père ont été très sympathiques et à notre écoute à tout moment. Expérience 100%% recommandée !
es: Muy recomendado. Alejandra y su padre fueron muy amables y atentos en todo momento. ¡Experiencia 100%% recomendada!

source: Du début à la fin, une expérience très agréable. Alejandra et son père Omar ont été très attentifs et gentils. Petit-déjeuner et déjeuner délicieux. Ils nous ont laissé profiter de la cathédrale à notre rythme : apprécié !
es: De principio a fin, una experiencia muy agradable. Alejandra y su padre Omar fueron muy atentos y amables. Desayuno y almuerzo deliciosos. Nos dejaron disfrutar de la catedral a nuestro ritmo: ¡se agradece!

source: Voyage bien planifié. À l’heure pour le pickup à l’hôtel. Pendant le trajet, Alejandra et Omar sont très sympathiques et patients.
es: Viaje bien planificado. Puntuales para recogernos en el hotel. Durante el trayecto, Alejandra y Omar fueron muy amables y pacientes.

source: Ale et Omar (son papa) sont super sympas et très impliqués pour que vous vous sentiez comme chez vous.
es: Ale y Omar (su papá) son súper amables y se implican para que te sientas como en casa.

source: Alejandra et son père ont été sympathiques, réactifs à nos questions, et nous ont emmenés sur des sites fascinants que nous n’aurions jamais trouvés seuls. Une expérience très agréable.
es: Alejandra y su padre fueron amables, respondieron a nuestras preguntas y nos llevaron a lugares fascinantes que no habríamos encontrado solos. Una experiencia muy agradable.

source: L’une des meilleures expériences à ne pas manquer. Alejandra et son papa, M. Omar, sont extrêmement gentils, à l’écoute, et très ponctuels. Parcours agréable, café sur la place, échanges culturels, visite impressionnante de la cathédrale de sel, puis déjeuner de plats typiques. Merci pour votre hospitalité, je reviendrais sans hésiter !
es: Una de las mejores experiencias que no te puedes perder. Alejandra y su papá, el Sr. Omar, son extremadamente amables, atentos y puntuales. Recorrido agradable, café en la plaza, intercambio cultural, visita impresionante a la catedral de sal y almuerzo con platos típicos. Gracias por su hospitalidad, ¡volveré sin dudarlo!

source: Réserver votre visite
es: Reserva tu visita

source: Réserver votre visite – Oh La La Tours Bogotá
es: Reserva tu visita – Oh La La Tours Bogotá

source: Réservez une visite guidée : Candelaria, Monserrate, Zipaquirá, La Chorrera ou finca café. Paiement PayPal, guide francophone/anglais/espagnol.
es: Reserva una visita guiada: Candelaria, Monserrate, Zipaquirá, La Chorrera o finca cafetera. Pago con PayPal, guía en francés/inglés/español.

source: Fil d’Ariane
es: Ruta de navegación

source: Nom
es: Nombre

source: Date souhaitée
es: Fecha deseada

source: Message
es: Mensaje

source: Infos utiles, horaires, etc.
es: Información útil, horarios, etc.

source: Choisissez un tour
es: Elige un tour

source: -- Sélectionnez --
es: -- Selecciona --

source: Visite historique de La Candelaria
es: Visita histórica por La Candelaria

source: Randonnée à Monserrate
es: Ascenso a Monserrate

source: Excursion à la Cathédrale de sel de Zipaquirá
es: Excursión a la Catedral de Sal de Zipaquirá

source: Cascade de La Chorrera
es: Cascada La Chorrera

source: Visite d’une finca à café
es: Visita a una finca cafetera

source: Mode de paiement
es: Método de pago

source: Email PayPal
es: Correo de PayPal

source: optionnel
es: opcional

source: Pas de compte PayPal ? Choisissez l’option carte bancaire sur l’écran PayPal.
es: ¿No tienes cuenta PayPal? Elige la opción de tarjeta en la pantalla de PayPal.

source: Le paiement PayPal nécessite JavaScript. Activez JavaScript ou contactez-nous par email/WhatsApp pour réserver.
es: El pago con PayPal requiere JavaScript. Actívalo o contáctanos por correo/WhatsApp para reservar.

source: Pour payer avec PayPal, cliquez sur le bouton PayPal au-dessus de « Envoyer ».
es: Para pagar con PayPal, haz clic en el botón de PayPal encima de « Enviar ».

source: PayPal ne s’est pas chargé. Vérifiez votre Client ID et désactivez les bloqueurs.
es: PayPal no se ha cargado. Revisa tu Client ID y desactiva los bloqueadores.

source: Visites guidées à Bogotá avec Alejandra, guide locale.
es: Visitas guiadas en Bogotá con Alejandra, guía local.

source: Types de visites
es: Tipos de visitas

source: Je propose des visites guidées à Bogotá, des tours privés vers la Candelaria, Monserrate et Zipaquirá, ainsi qu’un service de transport (taxi/van) et transferts aéroport.
es: Ofrezco visitas guiadas en Bogotá, tours privados a la Candelaria, Monserrate y Zipaquirá, así como un servicio de transporte (taxi/van) y traslados al aeropuerto..

source: Canada
es: Canadá

source: mai
es: mayo

source: Mexique
es: México

source: mars
es: marzo

source: États-Unis
es: Estados Unidos

source: septembre
es: septiembre

source: janvier
es: enero

source: août
es: agosto

source: Hautement recommandé. Alejandra et son père ont été très sympathiques et à notre écoute à tout moment. Expérience 100 %% recommandée !
es: Muy recomendado. Alejandra y su padre fueron muy simpáticos y atentos en todo momento. ¡Experiencia 100%% recomendada!

source: juillet
es: julio

source: février
es: febrero

source: La Candelaria : Histoire, art et secrets du cœur de Bogotá
es: La Candelaria: Historia, arte y secretos del corazón de Bogotá

source: Ce qui est inclus :
es: Incluye:

source: Transport aller-retour depuis votre hébergement
es: Transporte ida y vuelta desde su alojamiento

source: Guide locale passionnée et experte
es: Guía local apasionada y experta

source: Visite à pied des sites historiques et culturels emblématiques
es: Recorrido a pie por sitios históricos y culturales emblemáticos

source: Exploration des fresques et du street art
es: Exploración de murales y arte urbano

source: Récits authentiques sur l’histoire, la politique et les traditions
es: Relatos auténticos sobre la historia, la política y las tradiciones

source: Dégustation de café colombien d’exception
es: Degustación de café colombiano de excepción

source: Conseils personnalisés pour vos découvertes gastronomiques et culturelles
es: Consejos personalizados para tus descubrimientos gastronómicos y culturales

source: Durée : 3 heures
es: Duración: 3 horas

source: Langues : 🇪🇸 🇫🇷 🇺🇸
es: Idiomas: 🇪🇸 🇫🇷 🇺🇸

source: Tarif : à confirmer
es: Tarifa: por confirmar

source: Monserrate : Là où se rencontrent nature, histoire et foi
es: Monserrate: Donde se encuentran naturaleza, historia y fe

source: Grimpez au sommet le plus emblématique de Bogotá et vivez une expérience unique qui mêle nature, histoire et spiritualité. Nous monterons en téléphérique pour profiter de l’une des plus belles vues sur la capitale, entouré par la luxuriante végétation andine. Au sommet, nous visiterons le Sanctuaire du Señor Caído, haut lieu de ferveur spirituelle, avant de parcourir ses alentours pour admirer le paysage, l’architecture et les traditions qui font de Monserrate un site incontournable.
es: Asciende a la cima más emblemática de Bogotá y vive una experiencia única que combina naturaleza, historia y espiritualidad. Subiremos en teleférico para disfrutar de una de las mejores vistas de la capital, rodeados por la exuberante vegetación andina. En la cima, visitaremos el Santuario del Señor Caído, lugar de gran fervor espiritual, antes de recorrer sus alrededores para admirar el paisaje, la arquitectura y las tradiciones que hacen de Monserrate un sitio imprescindible.

source: Guide locale experte
es: Guía local experta

source: Montée en téléphérique et descente en funiculaire
es: Subida en teleférico y bajada en funicular

source: Dégustation de café colombien au sommet
es: Degustación de café colombiano en la cima

source: Transport aller-retour depuis votre hébergement (optionnel)
es: Transporte ida y vuelta desde su alojamiento (opcional)

source: Durée : 2 heures
es: Duración: 2 horas

source: Cathédrale de Sel de Zipaquirá : un joyau souterrain unique au monde
es: Catedral de Sal de Zipaquirá: una joya subterránea única en el mundo

source: Découvrez les profondeurs de la terre et émerveillez-vous devant l’une des œuvres les plus impressionnantes de Colombie. Creusée dans une ancienne mine de sel, la Cathédrale de Zipaquirá allie grandeur architecturale, spiritualité et histoire minière. Nous parcourrons ses galeries monumentales, illuminées par un spectaculaire jeu de lumières, et admirerons les sculptures taillées dans le sel, témoins du savoir-faire et de la foi de ses bâtisseurs.
es: Descubre las profundidades de la tierra y maravíllate con una de las obras más impresionantes de Colombia. Excavada en una antigua mina de sal, la Catedral de Zipaquirá combina grandeza arquitectónica, espiritualidad e historia minera. Recorreremos sus monumentales galerías, iluminadas por un espectacular juego de luces, y admiraremos las esculturas talladas en sal, testigos del saber hacer y la fe de sus constructores.

source: Entrée à la Cathédrale de Sel
es: Entrada a la Catedral de Sal

source: Déjeuner traditionnel
es: Almuerzo tradicional

source: Temps libre pour explorer et prendre des photos
es: Tiempo libre para explorar y tomar fotos

source: Durée : 6h (transfert inclus)
es: Duración: 6h (transporte incluido)

source: Langues : 🇫🇷 🇪🇸 🇺🇸
es: Idiomas: 🇫🇷 🇪🇸 🇺🇸

source: Cascade de La Chorrera : la plus haute chute d’eau de Colombie
es: Cascada de La Chorrera: la caída de agua más alta de Colombia

source: Découvrez une aventure inoubliable au cœur des montagnes andines et contemplez La Chorrera, la plus haute cascade du pays. Nous emprunterons des sentiers bordés d’une végétation luxuriante, en observant la richesse de la faune et de la flore locales. Tout au long de la randonnée, nous profiterons de paysages spectaculaires jusqu’à atteindre la chute vertigineuse de plus de 590 mètres, un spectacle naturel à couper le souffle. Randonnée de difficulté moyenne à 2500m d’altitude : prévoir une veste de pluie, des vêtements et chaussures de rechange, ainsi que de bonnes chaussures de randonnée ou une paire de baskets solides.
es: Vive una aventura inolvidable en el corazón de las montañas andinas y contempla La Chorrera, la cascada más alta del país. Recorreremos senderos bordeados por una vegetación exuberante, observando la riqueza de la fauna y la flora locales. A lo largo de la caminata, disfrutaremos de paisajes espectaculares hasta llegar al salto vertiginoso de más de 590 metros, un espectáculo natural impresionante. Caminata de dificultad media a 2.500 m de altitud: lleva chaqueta impermeable, ropa y calzado de repuesto, y buenas botas de senderismo o unas zapatillas resistentes.

source: Entrée au parc naturel
es: Entrada al parque natural

source: Informations sur la faune, la flore et l’histoire du site
es: Información sobre la fauna, la flora y la historia del lugar

source: Snack léger (prévoir un petit encas supplémentaire)
es: Merienda ligera (llevar un refrigerio adicional)

source: Pause pour se reposer et admirer la vue
es: Pausa para descansar y admirar la vista

source: Durée : 7–8h
es: Duración: 7–8h

source: Prix : 40 €
es: Precio: 40 €

source: Réserver
es: Reservar

source: Merci pour votre joli commentaire ! ❤️
es: ¡Gracias por tu bonito comentario! ❤️

source: Nombre de personnes (max 6)
es: Número de personas (máximo 6)

source: Cash
es: Efectivo

source: Carte de crédit
es: Tarjeta de crédito

source: Numéro de carte
es: Número de tarjeta

source: Date d'expiration
es: Fecha de caducidad

source: Code CVC
es: Código CVC

source: Service de transport inclus ?
es: ¿Servicio de transporte incluido?

source: Oui
es: Sí

source: Non
es: No

source: Qu'est-ce que le service de transport ?
es: ¿Qué es el servicio de transporte?

source: Nous proposons un service de transport confortable et sécurisé pour tous nos clients.
es: Ofrecemos un servicio de transporte cómodo y seguro para todos nuestros clientes.

source: Si vous choisissez d'inclure le service de transport dans votre réservation, nous vous fournirons un véhicule privé pour vous emmener à la destination de votre visite.
es: Si eliges incluir el servicio de transporte en tu reserva, te proporcionaremos un vehículo privado para llevarte al destino de tu visita.

source: Pourquoi choisir le service de transport ?
es: ¿Por qué elegir el servicio de transporte?

source: Confort et sécurité : Un véhicule privé pour vous et vos compagnons.
es: Comodidad y seguridad: un vehículo privado para ti y tus acompañantes.

source: Économisez du temps : Arrivez à destination rapidement et facilement.
es: Ahorra tiempo: llega a tu destino rápidamente y con facilidad.

source: Service personnalisé : Un chauffeur professionnel et courtois.
es: Servicio personalizado: un conductor profesional y amable.

source: Comment réserver ?
es: ¿Cómo reservar?

source: Lorsque vous réservez votre visite, vous aurez la possibilité d'ajouter le service de transport à votre réservation.
es: Cuando reserves tu visita, tendrás la opción de agregar el servicio de transporte a tu reserva.

source: Indiquez simplement si vous souhaitez inclure le transport et nous nous occuperons du reste.
es: Simplemente indica si deseas incluir el transporte y nosotros nos encargaremos del resto.

source: Tarification
es: Tarificación

source: Le tarif du service de transport dépend de la destination et du nombre de passagers.
es: La tarifa del servicio de transporte depende del destino y del número de pasajeros.

source: N'hésitez pas à nous contacter pour plus d'informations sur les tarifs.
es: No dudes en contactarnos para más información sobre las tarifas.

source: Type de visite
es: Tipo de tour

source: Choisissez un type de visite
es: Elige un tipo de visita

source: Laissez-vous séduire par l’âme coloniale de Bogotá et partez à la découverte de La Candelaria, son quartier le plus coloré et vibrant. Entre ruelles pavées, façades colorées et fresques spectaculaires, chaque pas vous plonge dans un voyage à travers l’histoire, l’art et les traditions de la ville. Au fil de notre balade, vous écouterez des légendes fascinantes, revivrez des épisodes marquants de la politique colombienne et admirerez un art urbain qui donne vie aux murs de la capitale. Un moment privilégié pour comprendre Bogotá au-delà des clichés.
es: Déjate seducir por el alma colonial de Bogotá y descubre La Candelaria, su barrio más colorido y vibrante. Entre calles empedradas, fachadas coloridas y murales espectaculares, cada paso te sumerge en un viaje a través de la historia, el arte y las tradiciones de la ciudad. A lo largo de nuestro recorrido, escucharás leyendas fascinantes, revivirás episodios clave de la política colombiana y admirarás un arte urbano que da vida a las paredes de la capital. Un momento privilegiado para comprender Bogotá más allá de los clichés.

source: Optionnel
es: Opcional

source: Visite d’une finca de café près de Bogotá
es: Visita a una finca cafetera cerca de Bogotá

source: Découvrez le café colombien depuis sa source : marchez parmi les caféiers, apprenez la plantation, la récolte et la mouture, et dégustez une tasse fraîchement préparée dans un cadre authentique.
es: Descubre el café colombiano desde su origen: camina entre cafetales, aprende sobre la siembra, la cosecha y la molienda, y disfruta de una taza recién preparada en un entorno auténtico.

source: Petit-déjeuner typique colombien
es: Desayuno típico colombiano

source: Entrée à la finca de café
es: Entrada a la finca cafetera

source: Visite guidée de la plantation et des installations
es: Visita guiada de la plantación y las instalaciones

source: Explication du processus de production du café
es: Explicación del proceso de producción del café

source: Dégustation de café fraîchement préparé
es: Degustación de café recién preparado

source: Transport aller-retour depuis Bogotá
es: Transporte ida y regreso desde Bogotá

source: Service de transport — Hôtel → Aéroport El Dorado (BOG)
es: Servicio de transporte — Hotel → Aeropuerto El Dorado (BOG)

source: Besoin d’un transfert simple et fiable jusqu’à l’aéroport ? Nous venons vous chercher directement à votre hôtel à Bogotá et vous déposons au terminal de votre vol.
es: ¿Necesitas un traslado sencillo y fiable al aeropuerto? Te recogemos directamente en tu hotel de Bogotá y te dejamos en la terminal de tu vuelo.

source: Tarif fixe
es: Tarifa fija

source: 60 000 COP (1 à 4 personnes)
es: 60.000 COP (1 a 4 personas)

source: Trajet privé, véhicule confortable
es: Trayecto privado, vehículo cómodo

source: Chauffeur ponctuel et professionnel
es: Conductor puntual y profesional

source: Prise en charge à votre hôtel
es: Recogida en tu hotel

source: Durée indicative : 40 à 60 min selon le trafic
es: Duración estimada: 40 a 60 min según el tráfico

source: Remarques
es: Notas

source: tarif valable pour une prise en charge dans Bogotá intra-urbain. Suppléments possibles pour adresses périphériques, arrêts supplémentaires ou bagages hors gabarit.
es: La tarifa aplica para recogidas dentro del casco urbano de Bogotá. Pueden aplicarse suplementos por direcciones periféricas, paradas adicionales o equipaje de gran tamaño.

source: Bonjour Alejandra ! Je suis intéressé par une visite 🤗
es: ¡Hola Alejandra! Estoy interesado en una visita 🤗

source: Durée : ~2h30 heures
es: Duración: ~2 h 30

source: Durée : ~3h30 heures
es: Duración: ~3 h 30

source: Durée : ~7h (transfert inclus)
es: Duración: ~7 h (con traslado)

source: Durée : ~7–8h
es: Duración: ~7–8 h

source: Découvrez Bogotá : Candelaria, Monserrate, Zipaquirá, café à H...anglais et espagnol. Transferts aéroport, chauffeur/van privé.
es: Descubre Bogotá: Candelaria, Monserrate, Zipaquirá, café en Hacienda Coloma. Visitas en francés, inglés y español. Traslados al aeropuerto, conductor/van privado.

source: Découvrez nos visites guidées : Candelaria, Monserrate, Cathéd...fé. Guides francophones. Transport/van et transferts aéroport.
es: Descubre nuestras visitas guiadas: Candelaria, Monserrate, Catedral de Sal de Zipaquirá, cascada La Chorrera y finca cafetera. Guías francófonos. Transporte/van y traslados al aeropuerto.

source: Galerie d’images du tour
es: Galería de imágenes del tour
